[
    {
        "name": "Leader",
        "jaName": "現場責任者",
        "image": "/images/business/leader.png",
        "headLine1": "現場を支える信頼とスキル",
        "description1": "会社によっては分業化が進んでいたり、たとえば一匹狼的に個人プレーで動くようなところもありますが、現場責任者も含めてそれぞれが常に連携しながら互いにアイデアを出し合い、お客様の理想とする形をチーム全体でつくり上げるスタンスで取り組んでいます。",
        "headLine2": "存在が安心感",
        "description2": "給食調理現場のリーダーとしての役割は、健康な食事を通じて未来の成長を支える重要な役割です。あなたのリーダーシップが、子供たちや利用者の笑顔と健康に貢献することを考えると、これ以上のやりがいはありません。私たちはあなたの加入を熱望しています。是非、私たちのチームに参加して、給食調理のリーダーとしての魅力的なキャリアを築いてください。"
    },
    {
        "name": "Dietician",
        "jaName": "栄養士・管理栄養士",
        "image": "/images/business/dietician.jpg",
        "headLine1": "健康で楽しい食事を実現する",
        "description1": "管理栄養士はクライアントとの信頼関係を築く重要な役割を果たします。人々の目標を理解し、共に歩みながら、健康な食生活を実現するお手伝いをすることで、感動的な瞬間を経験することができます。。",
        "headLine2": "健康を学び続ける",
        "description2": "健康に関する情報はますます重要になっており、その情報を正しく伝えることは社会への貢献となります。人々の健康をサポートすることで、地域や社会全体の健康水準向上に寄与することができるのです。"
    },
    {
        "name": "Headquarters",
        "jaName": "管理本部",
        "image": "/images/business/team.jpg",
        "headLine1": "安心した食事のために",
        "description1": "新鮮で高品質な食材を確保するために、仕入先との効果的なコミュニケーションと連携が必要です。供給元の選定、品質の検査、安定した食材供給の確保を通じて、提供される食事の品質を保つ役割を果たします",
        "headLine2": "会社として前進する",
        "description2": "企業の発展を担う管理本部は、組織の中枢として戦略的な指導を行う役割を果たします。ビジョンの策定から効率化、人材戦略、リスク管理、市場分析、革新まで、多岐にわたる領域でのリーダーシップが求められます。これらの役割を果たすことで、企業は変化する環境に対応し、持続的な発展と成功を遂げることができるでしょう。"
    },
    {
        "name": "Chef",
        "jaName": "調理師 ・ 調理補助",
        "image": "/images/business/chef.jpg",
        "headLine1": "料理がコミュニケーション",
        "description1": "高齢者や支援を必要とする方々の生活を支える重要なものです。栄養バランスの取れた食事の提供、特別なニーズへの対応、温かなコミュニケーション、衛生と安全の確保など、あなたの仕事は利用者の健康と幸福に直接影響を与えるものです。おいしい食事と心温まるサービスを通じて、利用者の生活を豊かにし、笑顔と満足感を提供してください。",
        "headLine2": "調理師の存在があるから",
        "description2": "福祉施設の調理師としての役割は、高齢者や支援を必要とする方々の健康と幸福を向上させるために欠かせない存在です。食事は身体的な健康だけでなく、心の豊かさにも影響を及ぼす重要な要素です。栄養バランスの取れた食事提供、特別なニーズへの対応、温かいコミュニケーション、衛生と安全の確保など、あなたの努力は利用者の日々の生活に深い満足感と笑顔をもたらすことでしょう。それぞれの食事が、利用者にとって特別で大切な瞬間となるよう努め、福祉施設内での温かな雰囲気と共に、皆さんのお手伝いを心より感謝いたします。"
    }
]