[
    {

        "num": "01",
        "image": "/images/person/kobayashi.jpg",
        "href": "/people#kobayashi",
        "headline": "フレスコカンパニー 管理本部",
        "department": "統括本部長",
        "name": "小林 賢一",
        "enName": "kobayashi",
        "since": "2018.2 〜",
        "answer1": "和食の料理人として外食業界、中食業界の経て給食業界へ\n20年以上料理人、管理責任者などの経験を活かせる場として知人からの紹介でフレスコカンパニーへ入社。\n培ってきた経験と知識の活用でスタッフ育成の一端を担いつつ、給食業界に留まらない企業として社外への事業展開に尽力する。\n\n主幹の給食受託事業を進めながらも、これまでに無かった社外へのアプローチから生まれる新規事業への取り組み。\nそこから多くの方、事業者様と繋がり、生まれる更なる新しい取り組みに携わる事が出来、事業化することは大きなやりがいになっています。",
        "answer2": "働く人たちの暖かさ、明るさと前向きな姿勢が何よりの良さです。\nお客様(施設利用者様)へ食事の提供を行なう事が主な給食事業においてスタッフ間で「美味しい」と言って頂けるような食事をどう調理するか、を日々考え、改善し、実行し続けるスタッフの姿勢こそが思いやりや暖かさを感じています。\n企業としての成長を止める事なく進め続ける姿勢も、自らの挑戦をし続ける事が必須になる為、日々奮闘中!\n\n事業の多角化を進めながらも給食事業に従事するスタッフの活躍の場を広げて行ければと思っています。\n食に携わることで多くの人と人が繋がり、豊かな時間を共有できる、フレスコカンパニーがその一端でも担う、関わりから豊かな時間を提供できる企業へと成長することを目標にして今後も関わる全ての人と挑戦していきます。"
    },
    {
        "num": "02",
        "image": "/images/person/shiraishi.jpg",
        "href": "/people#shiraishi",
        "headline": "フレスコカンパニー 管理本部",
        "department": "栄養部門長",
        "name": "白石 芽依",
        "enName": "shiraishi",
        "since": "2018.8 〜",
        "career": "高崎健康福祉大学卒業\n\n事業所責任者を経て栄養部門長",
        "answer1": "体によい食事をおいしさにこだわって届けたい!その想いを実現できると感じたため紹介いただき入社しました。\n料理人とコラボしたケータリングなどの料理提供、商品開発、フローズンヨーグルトのキッチンカー営業など食べてくれる方や生産者の方の笑顔、おいしい、ありがとうの言葉がやりがいになっています。\nまた、働いている方たちの成長や笑顔、挑戦している真剣な姿をみる事がやりがいに繋がっています。\nフレスコカンパニーは挑戦を応援してくれる会社。外食に強い委託会社であることも魅力。\n施設での業務を経て挑戦ができる会社です。\n施設での調理業務、栄養業務、責任者業務の経験、一緒に働いてきた仲間の存在が施設外で働く中でも活きています。\n今後は想いをもって働いている方、入社してくれる方と一緒にやりがいのある場、挑戦できる場を作っていきます。"
    },
    {
        "num": "03",
        "image": "/images/person/tokutake.jpg",
        "href": "/people#tokutake",
        "headline": "上田大手門事業所",
        "department": "事業所責任者",
        "name": "徳竹 紅葉",
        "enName": "tokutake",
        "since": "2019.4 〜",
        "career": "長野女子短期大学卒業\n\n事業所責任者、栄養士業務、調理業務",
        "answer1": "学校説明会に来てくれた時のアットホームな雰囲気や同じ学校の卒業生の方が既に入社されていて長期で働いていたのが心強く入社したいと思いました。\n献立作成や発注業務で自分の納得出来る仕事が出来た時、イベント食や行事食の企画、実施が上手くいった時など色々ありますが1番は利用者様に美味しいと言って頂けた時にとても嬉しくやりがいを感じます。 これからも美味しいと言って頂けるように現場のみんなと様々な工夫を行い安心でおいしい食事を提供していきたいです。\nフレスコカンパニーは一緒に働いている人だちがあたたかく沢山支えてもらって楽しく仕事が出来ています 社長や先輩栄養士、本部の方との距離が近く質問、意見、相談がしやすく風通しが良いと感じます\n4月から責任者になりまだ覚えなければならないことが沢山あり試行錯誤の毎日ですが一緒に働く仲間や会社の力になれるように成長していきたいです"
    },
    {
        "num": "04",
        "image": "/images/person/yokoyama.jpg",
        "href": "/people#yokoyama",
        "headline": "インターコート藤事業所",
        "department": "調理師",
        "name": "横山 ひかり",
        "enName": "yokoyama",
        "since": "2009.10 〜",
        "career": "長野調理製菓専門学校卒業\n\n調理業務",
        "answer1": "調理専門学校を卒業後洋菓子店入店、アイドル活動(あっぷる学園)開始その後フレスコカンパニー2014年入社、入社後結婚、出産を経て現場復帰フレスコカンパニーでの働きやすさは何よりもライフステージの変化に対応した働き方育休産休を経て現場に復帰する度に戻ってくる事を待ってくれているスタッフ、育児に必要な対応への理解など社内の理解にも感謝しています。\n\n今は後輩スタッフも増えてくる中で成長を見守り一緒に働くことに喜びを感じることも増えてきています。"
    },
    {
        "num": "05",
        "image": "/images/person/sakaguti.jpg",
        "href": "/people#sakaguti",
        "headline": "上田大手門事業所",
        "department": "栄養士",
        "name": "坂口 実希",
        "enName": "sakaguti",
        "since": "2021.4 〜",
        "career": "長野女子短期大学卒業\n\n栄養士業務、調理業務",
        "answer1": "入社のきっかけは短大の実習でした。 初めての実習でとても不安でしたが、働いている方たちが本当に優しくて、どんな時でも利用者さんや一緒に働いている方たちの事を考えて仕事されている姿がとても印象的でした。こんなに素敵な現場があるんだ!と驚いたのと同時に「私も一緒に働きたい!」と思い入社を決めました。\n利用者さんに「美味しい」と言ってもらえた時や、一緒に働いてる方たちに褒めていただけたときはとても嬉しくて、大変な事もあるけど、この仕事をやっててよかったとやりがいを感じます。\nフレスコカンパニーは働いている方の距離が近く、風通しの良い会社だと思います。些細なことでも話を聞いてくれたり、親身に相談に乗ってもらえてとても助かってます。 みんなが「美味しいものを作りたい」と思って仕事をしている姿がとても素敵なところだと思っています。今後、管理栄養士の資格を取得し、知識や経験を活かして、現場や利用者さんの役に立てるようにがんばっていきたいです。一人ひとりに寄り添えるような栄養士になりたいです。"
    },
    {
        "num": "06",
        "image": "/images/person/sunohara.jpg",
        "href": "/people#sunohara",
        "headline": "インターコート事業所",
        "department": "調理師",
        "name": "春原 勇真",
        "enName": "sunohara",
        "since": "2021.7 〜",
        "career": "長野調理製菓専門学校卒業\n\n調理業務",
        "answer1": "前職でも調理に携わる仕事をしている中、兼ねてより集団調理に興味があり転職を考える中で目にしたフレスコカンパニーの経営理念「MEAL FOR SMILE」食事という体験を通じて、全ての人を笑顔にすると言う考えに強く共感し、心動かされ、入社を決めました。\n現事業所での業務は時間に合わせて動くことが多いので、どれだけ時間内に作業を終わらせるか、より手早く動けるか、より美しく盛り付け出来るか、試行錯誤の日々ですが周りの先輩方からの評価も頂けるようになり自己成長を強く感じられています。お客様(利用者様)からの「おいしい」を直接聞かせて頂ける環境もやりがいにつながっています。\nフレスコカンパニーは日々の仕事には大変な事も当然ありますが、職場の一人ひとりが本当暖かく、働きやすい職場です。常にチーム全体でコミュニケーションを取り、向上心を持って動く現場です。なので今はとても働きやすく、仕事を楽しめる職場です。\nまだまだ学ぶべき事が多い中ですが、一つでも多くの業務を行う事が出来るようにし、一緒に働く職場の方々、先輩方、責任者の方からの信頼を頂けるようになる事が今の目標です。"
    }
]