[
    {
        "image": "/images/person/person1.jpg",
        "headline": "心温まる食事体験を提供する",
        "department": "現場責任者",
        "name": "leader",
        "since": "2023.4.1 〜",
        "interview1": "現場で発生する問題や課題に対処する際、どのようなアプローチを取り、チームの協力を促進していますか？",
        "answer1": "問題解決の過程を振り返り、チームとして何を学び、改善できるかを共有します。フィードバックを受け入れ、失敗から学び、次回の問題解決に活かす文化を醸成します。",
        "interview2": "給食提供の業務での成長やスキル向上の機会について、具体的な例を教えてください。",
        "answer2": "私たちは、定期的なメニューの見直しと改善に取り組んでいます。新しい食材や調理法を導入し、利用者の健康と栄養バランスを最優先に考えた献立を提供するために、栄養士、調理スタッフ、管理職と連携しています。こうした取り組みを通じて、食事の専門知識が深まり、メニューの多様性と質を向上させるスキルを磨くことができます。"
    },
    {
        "image": "/images/person/person2.jpg",
        "headline": "利用者さまの健康的な食事のために",
        "department": "栄養士",
        "name": "dietician",
        "since": "2023.4.1 〜",
        "interview1": "給食提供の業務において、新しいスキルを身に付けるためのトレーニングや学習機会を利用した経験がありましたか？",
        "answer1": "私は食事の栄養バランスや利用者の健康を考慮したメニュー作成に興味を持ち、栄養学に関するセミナーに参加しました。そこでは栄養士から直接学び、食材の栄養価や調理法について詳しく知識を深めました。このトレーニングを通じて、健康的でバランスの取れた食事を提供するためのスキルを向上させました。",
        "interview2": "給食提供のプロセスを改善し、効率を高めるために行った具体的な取り組みを教えていただけますか？",
        "answer2": "以前は、食材の発注や調達が手動で行われており、在庫不足や過剰在庫が発生することがありました。そこで、需要予測ツールを導入し、過去のデータと利用者の傾向を元にメニューごとの材料の需要を予測しました。これにより、適切なタイミングで適切な量の食材を調達することができ、在庫管理の効率化が図られました"
    },
    {
        "image": "/images/person/person3.jpg",
        "headline": "",
        "department": "調理師",
        "name": "chef",
        "since": "2023.4.1 〜",
        "interview1": "新しい料理やメニューを開発する際、どのようにアイディアを出し、実際の調理に落とし込んでいますか？",
        "answer1": "調理班のメンバーや栄養士、サービススタッフと共に、アイディアブレインストーミングを行います。新しい料理のアイディアを出し合い、異なる視点からの提案を受け入れます。チームの多様な知識と経験を活用して、クリエイティブなアイディアを形成します。",
        "interview2": "複数の料理を同時進行で調理する際、タイムマネジメントや調理工程の最適化についてどのように考えていますか？",
        "answer2": "似たような工程を必要とする料理を並列で調理することで、効率を高めます。例えば、複数の鍋を同時に使用してスープやソースを作るなど、似た工程を同時に進めることができます。"
    },
    {
        "image": "/images/person/person4.jpg",
        "headline": "",
        "department": "管理本部",
        "name": "headquaters",
        "since": "2023.4.1 〜",
        "interview1": "給食提供のプロセスを効率化するために、管理本部がどのような取り組みを行っているか教えていただけますか？",
        "answer1": "管理本部は情報通信技術（ICT）ツールを導入し、食材発注や在庫管理、メニュー計画を効率的に行っています。デジタル化により情報の正確性を高め、コミュニケーションの効率を向上させています。",
        "interview2": "管理本部としての将来のビジョンや目標について教えていただけますか？",
        "answer2": "スタッフのスキル向上とキャリア成長を支援し、調理技術やサービスマネジメントの向上を促進します。専門的なトレーニングや教育プログラムを提供し、スタッフのモチベーションと専門性を高めます。"
    }
]